export default {
  home: "Главная",
  about: "О нас",
  services: "Услуги",
  contacts: "Контакты",
  copyright: "Все права защищены.",
  readmore: "Больше информации",
  aboutTitle: "Здоровье пациентов – наша высшая ценность",
  aboutDesc:
    "Новейшее оборудование, высокоточные технологии и лучшие достижения мировой медицины позволяют пациентам получать совершенно новое, беспрецедентно безболезненное лечение.",
  allServices: "Все Услуги",
  heroTitle: "Качественная и безболезненная -",
  stomatology: "стоматология",
  heroDesc:
    "Мы предлагаем полный спектр услуг и комплексный подход к решению любых задач, а это гарантия здоровых зубов и полости рта для всех членов семьи.",
  register: "Записаться на прием",
  service1Title: "Имплантация",
  service1Desc:
    " Имплант - это искусственно изготовленная конструкция, предназначенная для внедрения во внутричелюстную костную ткань с целью протезирования. Достоинство имплантации в том, что не нужно препарировать здоровые соседние зубы, в отличие от классического протезирования. Обычно импланты ставятся на очень длительное время.",
  service2Title: "Виниры",
  service2Desc:
    "Подарите себе голливудскую улыбку! Нашим клиентам предлагаются последние достижения учёных в области стоматологии. Например, художественная реставрация зубов винирами. Накладки располагаются на передней части зубов, делая их белоснежными. Врачи благодаря знаниям биоэстетики придадут зубам нужную форму. Виниры обладают массой преимуществ, а из керамики, фарфора или композитных материалов - выбор касается только финансов.",
  service3Title: "Отбеливание зубов",
  service3Desc:
    "Отбеливание зубов - популярная стоматологическая процедура по изменению оттенка зубов. Все известные способы разделяются на химические, при которых воздействие на зубную эмаль осуществляется отбеливающими препаратами, и механические, где выполняется достижение натурального цвета эмали путем подачи на нее очищающего состава и сжатого воздуха. Метод отбеливания выбирается врачом-стоматологом стоматологической клиники Витам индивидуально для каждого желающего.",
  service4Title: "Хирургическая стоматология",
  service4Desc:
    "Многие считают, что основная задача стоматолога-хирурга состоит в удалении зубов. Но это ошибка. Его цель, прежде всего, - реабилитация и максимальное сохранение целостности даже самого проблемного зубного ряда. Он осуществляет протезирование, лечение воспалений (гайморит, абсцессы, остеомиелит, периостит, периодонтит), синус-лифтинг, иссечение уздечки языка и т. д. В стоматологической клинике Soft Dental хирургические манипуляции выполняются исключительно с использованием актуальных методик анестезии.",
  service5Title: "Ортодонтия",
  service5Desc:
    "Современная ортодонтия предлагает широкий ряд инструментов для создания красивой улыбки, а врач-ортодонт определяет, какой из этих инструментов поможет конкретному пациенту получить наилучший результат после лечения.",
  service6Title: "Лечение кариеса",
  service6Desc:
    "Терапевтическое лечение зубов — это самая распространённая услуга в стоматологии. Качественно пролеченные зубы — залог здоровья пациентов, основа для проведения полноценного ортодонтического, ортопедического, пародонтологического лечения и имплантации.",
};
